export const mockArticleData = {
  articleId: "1",
  categoryId: "society",
  imageUrl:
    "https://imgnews.pstatic.net/image/023/2025/07/26/0003919485_001_20250726005524853.jpg?type=w860",
  title: "유급·제적은 학교가 판단… 본과 3·4학년에 추가 국시 기회",
  description: `정부가 1년 5개월 넘게 학교를 떠났던 의대생 8000여 명을 이르면 내달 시작하는 2학기에 전원 복귀시키기로 했다. 유급·제적 처리 여부는 대학 학칙에 따라 처리하도록 하고, 본과 3·4학년을 위한 ‘의사 국가 시험’을 추가 실시하는 방안도 추진한다. ‘의정 갈등’은 해결 국면으로 접어들었지만 “의대생에게 과도한 특혜를 제공한다”는 비판도 쏟아졌다.

교육부는 25일 이 같은 내용이 담긴 ‘의대생 복귀 및 교육에 대한 정부 입장’을 발표했다. 교육부는 지난 17일 전국 40개 의대 총장 모임인 의과대학 선진화를 위한 총장 협의회(의총협)가 합의한 복귀 방안에 대해 함께 논의해 왔고, 이날 최종 입장을 확정했다.

우선 정부는 올 1학기 수업 불참자에 대한 유급·제적 처리는 대학별 학칙에 따르도록 했다. ‘수업 불참자는 원칙대로 유급한다’는 원래 의총협 입장에서 한발 물러선 것이다. 하지만 대학들 대부분 유급 처리는 원래대로 할 것으로 전망된다. 의총협 관계자는 “이미 유급 처리를 한 학교가 상당수이고, 학칙이 유급을 하도록 한 대학이 대부분”이라고 말했다.

하지만 제적 대상(총 46명)에 대해선 처분을 안 할 가능성이 높다. 제적에 대한 학칙은 대체로 ‘할 수 있다’는 식으로 학교 재량을 인정해주고 있기 때문이다.

정부는 본과 4학년은 내년 8월 ‘코스모스 졸업’을 하도록 하고, 본과 3학년은 2027년 2월과 8월 졸업 중 학교가 고르도록 했다. 정부는 8월에 졸업하는 본과 3·4학년을 위해 ‘의사 국시’를 추가로 실시하는 방안도 추진한다. 2년 연속 추가 국시가 열리는 셈이다. 교육부 측은 “복귀하는 학생들의 보충 수업 등에 필요한 행정·재정적 지원도 하겠다”고 밝혔다.

의대생 복귀 절차는 대체로 정해졌지만, 실행까지는 넘어야 할 산이 많다. 당장 2학기부터 24학번과 25학번을 합쳐 7500명에 이르는 예과 1학년이 동시에 수업을 듣는 ‘더블링(doubling)’이 발생한다. 예과는 교양 수업 위주라서 큰 문제가 없겠지만, 향후 본과에선 실습 병원과 교수진 부족 문제가 심각해질 수 있다. 졸업 후엔 전공의 수련을 같이 해야 해서 경쟁이 지나치게 높아질 수 있다.

교육의 질이 떨어진다는 우려도 크다. 올 1학기 못 들은 수업을 모두 방학이나 학기 중에 압축적으로 듣게 되는데, 교육이 제대로 되겠냐는 것이다. 예컨대, 본과 3학년이 2027년 2월에 졸업하면 기존 2년 교육 과정을 1년 6개월 만에 끝내는 것이다. 한 지방 의대 교수는 “1년에 30주 수업을 듣는 다른 전공과 달리 의대는 40주 이상 수업을 이수하는 빡빡한 일정인데 몇 주 안에 추가 과목을 개설하고 한 학기에 두 개 학기 교육 과정을 모두 소화하는 것은 불가능에 가깝다”고 했다.

‘의대생 특혜’ 논란도 계속되고 있다. 지난 17일 국회에 제출된 ‘의대생 특혜 반대’ 국민 청원은 이날 기준 동의 인원이 6만명을 넘었다. 경제실천시민연합은 전날 성명에서 “의정 갈등 속에서도 고통과 불편을 참고 국민과 환자가 인내한 것은 전 정부가 의사들의 이기적 집단행동의 악순환 고리를 깨고 국민 중심의 의료 정책을 추진해 달라는 염원이 담겨 있었다”면서 “그런데 이재명 정부는 전 정부 의대 정책을 정치적으로 공격하며 의대생 학사 유연화와 전공의 수련 특혜를 당연시하고 있다. 특혜 제공을 중단하라”고 밝혔다.

전공의 복귀 속도도 빨라지고 있다. 전공의 하반기 모집은 8월 초 본격화될 전망이다. 정부는 전공의들의 복귀 방안을 의료계와 논의하는 ‘수련협의체’ 첫 회의를 25일 열었다. 이 회의에 참석한 김국일 복지부 보건의료정책관은 “전공의들이 지난해 2월 19∼20일에 사직했는데, 그해 2월의 남은 기간을 인정해줄지 말지 등을 다음 주 회의에서 합의해 하반기 모집을 공고할 수 있을 것”이라고 했다.
`,
  source: "한국일보",
  date: "2025-07-26",
};
